/* No comment provided by engineer. */
"button_ok_title" = "好的，知道了";

/* No comment provided by engineer. */
"友情提示" = "友情提示";

/* No comment provided by engineer. */
"operation_tips" = "操作提示";

"do_drag_down_instruction" = "向下拉屏幕刷新绘本。";